{"intent": {"name": "基金细节", "description": "", "samples": ["中欧医疗健康混合c最近一周的最大回撤是多少", "中欧医疗健康混合c最近一周的超额收益是多少", "中欧医疗健康混合c最近一周的夏普比率是多少", "中欧医疗健康混合c上月的最大回撤是多少", "中欧医疗健康混合c上月的超额收益是多少", "中欧医疗健康混合c上月的夏普比率是多少", "中欧医疗健康混合c本月的最大回撤是多少", "中欧医疗健康混合c本月的超额收益是多少", "中欧医疗健康混合c本月的夏普比率是多少", "中欧医疗健康混合c最近一月的最大回撤是多少", "中欧医疗健康混合c最近一月的超额收益是多少", "中欧医疗健康混合c最近一月的夏普比率是多少", "中欧医疗健康混合c最近一年的最大回撤是多少", "中欧医疗健康混合c最近一年的超额收益是多少", "中欧医疗健康混合c最近一年的夏普比率是多少", "中欧医疗健康混合c今年的最大回撤是多少", "中欧医疗健康混合c今年的超额收益是多少", "中欧医疗健康混合c今年的夏普比率是多少", "中欧医疗健康混合c成立以来的最大回撤是多少", "中欧医疗健康混合c成立以来的超额收益是多少", "中欧医疗健康混合c成立以来的夏普比率是多少", "易方达蓝筹精选混合最近一周的最大回撤是多少", "易方达蓝筹精选混合最近一周的超额收益是多少", "易方达蓝筹精选混合最近一周的夏普比率是多少", "易方达蓝筹精选混合上月的最大回撤是多少", "易方达蓝筹精选混合上月的超额收益是多少", "易方达蓝筹精选混合上月的夏普比率是多少", "易方达蓝筹精选混合本月的最大回撤是多少", "易方达蓝筹精选混合本月的超额收益是多少", "易方达蓝筹精选混合本月的夏普比率是多少", "易方达蓝筹精选混合最近一月的最大回撤是多少", "易方达蓝筹精选混合最近一月的超额收益是多少", "易方达蓝筹精选混合最近一月的夏普比率是多少", "易方达蓝筹精选混合最近一年的最大回撤是多少", "易方达蓝筹精选混合最近一年的超额收益是多少", "易方达蓝筹精选混合最近一年的夏普比率是多少", "易方达蓝筹精选混合今年的最大回撤是多少", "易方达蓝筹精选混合今年的超额收益是多少", "易方达蓝筹精选混合今年的夏普比率是多少", "易方达蓝筹精选混合成立以来的最大回撤是多少", "易方达蓝筹精选混合成立以来的超额收益是多少", "易方达蓝筹精选混合成立以来的夏普比率是多少", "招商中证白酒指数最近一周的最大回撤是多少", "招商中证白酒指数最近一周的超额收益是多少", "招商中证白酒指数最近一周的夏普比率是多少", "招商中证白酒指数上月的最大回撤是多少", "招商中证白酒指数上月的超额收益是多少", "招商中证白酒指数上月的夏普比率是多少", "招商中证白酒指数本月的最大回撤是多少", "招商中证白酒指数本月的超额收益是多少", "招商中证白酒指数本月的夏普比率是多少", "招商中证白酒指数最近一月的最大回撤是多少", "招商中证白酒指数最近一月的超额收益是多少", "招商中证白酒指数最近一月的夏普比率是多少", "招商中证白酒指数最近一年的最大回撤是多少", "招商中证白酒指数最近一年的超额收益是多少", "招商中证白酒指数最近一年的夏普比率是多少", "招商中证白酒指数今年的最大回撤是多少", "招商中证白酒指数今年的超额收益是多少", "招商中证白酒指数今年的夏普比率是多少", "招商中证白酒指数成立以来的最大回撤是多少", "招商中证白酒指数成立以来的超额收益是多少", "招商中证白酒指数成立以来的夏普比率是多少", "诺安成长混合最近一周的最大回撤是多少", "诺安成长混合最近一周的超额收益是多少", "诺安成长混合最近一周的夏普比率是多少", "诺安成长混合上月的最大回撤是多少", "诺安成长混合上月的超额收益是多少", "诺安成长混合上月的夏普比率是多少", "诺安成长混合本月的最大回撤是多少", "诺安成长混合本月的超额收益是多少", "诺安成长混合本月的夏普比率是多少", "诺安成长混合最近一月的最大回撤是多少", "诺安成长混合最近一月的超额收益是多少", "诺安成长混合最近一月的夏普比率是多少", "诺安成长混合最近一年的最大回撤是多少", "诺安成长混合最近一年的超额收益是多少", "诺安成长混合最近一年的夏普比率是多少", "诺安成长混合今年的最大回撤是多少", "诺安成长混合今年的超额收益是多少", "诺安成长混合今年的夏普比率是多少", "诺安成长混合成立以来的最大回撤是多少", "诺安成长混合成立以来的超额收益是多少", "诺安成长混合成立以来的夏普比率是多少", "信达澳银新能源产业股票最近一周的最大回撤是多少", "信达澳银新能源产业股票最近一周的超额收益是多少", "信达澳银新能源产业股票最近一周的夏普比率是多少", "信达澳银新能源产业股票上月的最大回撤是多少", "信达澳银新能源产业股票上月的超额收益是多少", "信达澳银新能源产业股票上月的夏普比率是多少", "信达澳银新能源产业股票本月的最大回撤是多少", "信达澳银新能源产业股票本月的超额收益是多少", "信达澳银新能源产业股票本月的夏普比率是多少", "信达澳银新能源产业股票最近一月的最大回撤是多少", "信达澳银新能源产业股票最近一月的超额收益是多少", "信达澳银新能源产业股票最近一月的夏普比率是多少", "信达澳银新能源产业股票最近一年的最大回撤是多少", "信达澳银新能源产业股票最近一年的超额收益是多少", "信达澳银新能源产业股票最近一年的夏普比率是多少", "信达澳银新能源产业股票今年的最大回撤是多少", "信达澳银新能源产业股票今年的超额收益是多少", "信达澳银新能源产业股票今年的夏普比率是多少", "信达澳银新能源产业股票成立以来的最大回撤是多少", "信达澳银新能源产业股票成立以来的超额收益是多少", "信达澳银新能源产业股票成立以来的夏普比率是多少", "汇添富价值精选混合最近一周的最大回撤是多少", "汇添富价值精选混合最近一周的超额收益是多少", "汇添富价值精选混合最近一周的夏普比率是多少", "汇添富价值精选混合上月的最大回撤是多少", "汇添富价值精选混合上月的超额收益是多少", "汇添富价值精选混合上月的夏普比率是多少", "汇添富价值精选混合本月的最大回撤是多少", "汇添富价值精选混合本月的超额收益是多少", "汇添富价值精选混合本月的夏普比率是多少", "汇添富价值精选混合最近一月的最大回撤是多少", "汇添富价值精选混合最近一月的超额收益是多少", "汇添富价值精选混合最近一月的夏普比率是多少", "汇添富价值精选混合最近一年的最大回撤是多少", "汇添富价值精选混合最近一年的超额收益是多少", "汇添富价值精选混合最近一年的夏普比率是多少", "汇添富价值精选混合今年的最大回撤是多少", "汇添富价值精选混合今年的超额收益是多少", "汇添富价值精选混合今年的夏普比率是多少", "汇添富价值精选混合成立以来的最大回撤是多少", "汇添富价值精选混合成立以来的超额收益是多少", "汇添富价值精选混合成立以来的夏普比率是多少", "兴全趋势投资混合最近一周的最大回撤是多少", "兴全趋势投资混合最近一周的超额收益是多少", "兴全趋势投资混合最近一周的夏普比率是多少", "兴全趋势投资混合上月的最大回撤是多少", "兴全趋势投资混合上月的超额收益是多少", "兴全趋势投资混合上月的夏普比率是多少", "兴全趋势投资混合本月的最大回撤是多少", "兴全趋势投资混合本月的超额收益是多少", "兴全趋势投资混合本月的夏普比率是多少", "兴全趋势投资混合最近一月的最大回撤是多少", "兴全趋势投资混合最近一月的超额收益是多少", "兴全趋势投资混合最近一月的夏普比率是多少", "兴全趋势投资混合最近一年的最大回撤是多少", "兴全趋势投资混合最近一年的超额收益是多少", "兴全趋势投资混合最近一年的夏普比率是多少", "兴全趋势投资混合今年的最大回撤是多少", "兴全趋势投资混合今年的超额收益是多少", "兴全趋势投资混合今年的夏普比率是多少", "兴全趋势投资混合成立以来的最大回撤是多少", "兴全趋势投资混合成立以来的超额收益是多少", "兴全趋势投资混合成立以来的夏普比率是多少", "华夏复兴混合最近一周的最大回撤是多少", "华夏复兴混合最近一周的超额收益是多少", "华夏复兴混合最近一周的夏普比率是多少", "华夏复兴混合上月的最大回撤是多少", "华夏复兴混合上月的超额收益是多少", "华夏复兴混合上月的夏普比率是多少", "华夏复兴混合本月的最大回撤是多少", "华夏复兴混合本月的超额收益是多少", "华夏复兴混合本月的夏普比率是多少", "华夏复兴混合最近一月的最大回撤是多少", "华夏复兴混合最近一月的超额收益是多少", "华夏复兴混合最近一月的夏普比率是多少", "华夏复兴混合最近一年的最大回撤是多少", "华夏复兴混合最近一年的超额收益是多少", "华夏复兴混合最近一年的夏普比率是多少", "华夏复兴混合今年的最大回撤是多少", "华夏复兴混合今年的超额收益是多少", "华夏复兴混合今年的夏普比率是多少", "华夏复兴混合成立以来的最大回撤是多少", "华夏复兴混合成立以来的超额收益是多少", "华夏复兴混合成立以来的夏普比率是多少", "国富弹性市值混合最近一周的最大回撤是多少", "国富弹性市值混合最近一周的超额收益是多少", "国富弹性市值混合最近一周的夏普比率是多少", "国富弹性市值混合上月的最大回撤是多少", "国富弹性市值混合上月的超额收益是多少", "国富弹性市值混合上月的夏普比率是多少", "国富弹性市值混合本月的最大回撤是多少", "国富弹性市值混合本月的超额收益是多少", "国富弹性市值混合本月的夏普比率是多少", "国富弹性市值混合最近一月的最大回撤是多少", "国富弹性市值混合最近一月的超额收益是多少", "国富弹性市值混合最近一月的夏普比率是多少", "国富弹性市值混合最近一年的最大回撤是多少", "国富弹性市值混合最近一年的超额收益是多少", "国富弹性市值混合最近一年的夏普比率是多少", "国富弹性市值混合今年的最大回撤是多少", "国富弹性市值混合今年的超额收益是多少", "国富弹性市值混合今年的夏普比率是多少", "国富弹性市值混合成立以来的最大回撤是多少", "国富弹性市值混合成立以来的超额收益是多少", "国富弹性市值混合成立以来的夏普比率是多少", "招商产业债券最近一周的最大回撤是多少", "招商产业债券最近一周的超额收益是多少", "招商产业债券最近一周的夏普比率是多少", "招商产业债券上月的最大回撤是多少", "招商产业债券上月的超额收益是多少", "招商产业债券上月的夏普比率是多少", "招商产业债券本月的最大回撤是多少", "招商产业债券本月的超额收益是多少", "招商产业债券本月的夏普比率是多少", "招商产业债券最近一月的最大回撤是多少", "招商产业债券最近一月的超额收益是多少", "招商产业债券最近一月的夏普比率是多少", "招商产业债券最近一年的最大回撤是多少", "招商产业债券最近一年的超额收益是多少", "招商产业债券最近一年的夏普比率是多少", "招商产业债券今年的最大回撤是多少", "招商产业债券今年的超额收益是多少", "招商产业债券今年的夏普比率是多少", "招商产业债券成立以来的最大回撤是多少", "招商产业债券成立以来的超额收益是多少", "招商产业债券成立以来的夏普比率是多少"]}}